<%@page language="java" contentType="text/html;charset=utf-8" %>

<%@ taglib prefix="c" uri="http://java.sun.com/jstl/core_rt" %>
<%@ taglib prefix="fn" uri="http://java.sun.com/jsp/jstl/functions" %>
<%@ taglib prefix="fmt" uri="http://java.sun.com/jsp/jstl/fmt" %>


<!-- s : header -->
<jsp:include page="../top.jsp"/>
<!-- e : header -->

<!-- s : contents -->
<div id="contents" class="clearfix">
	<div class="inner-layout">
		<!-- s : top nav -->
		<div class="top-sub-nav clearfix">
			<h2>학생생활관 규정</h2>

			<ul class="nav">
				<li><a href="#"><img src="/images/sub/icon_home.gif" alt="홈"></a></li>
				<li><a href="#">생활관 소개</a></li>
				<li class="active"><a href="#">학생생활관 규정</a></li>
			</ul>
		</div>
		<!-- e : top nav -->

		<!-- s : top banner -->
		<div class="sub-top-bnr">
			<img src="/images/sub/bnr_top.jpg" alt="">
		</div>
		<!-- e : top banner -->

		<!-- s : sub contents -->
		<div class="sub-contents clearfix">

			<div class="rule">
				<ul class="idx clearfix">
					<li>- 규정번호 : 5 - 1 - 6</li>
					<li>- 제 정 일 : 1984. 2. 10</li>
					<li>- 개 정 일 : 2015. 7. 24</li>
					<li class="last">
						<a href="/images/sub/5106.hwp" class="btn btn-default">다운로드하기</a></li>
				</ul>


				<h4 class="first">제 1 장 총칙</h4>

				<p>제1조(목적) 이 규정은 학생의 면학을 위한 편의를 제공하고 질서 있는 공동생활을 위하여 효율적인 운영을 통한 인격도야의 장으로서 한양대학교 서울
					캠퍼스 학생생활관(이하"생활관"이라 한다)을 설치하고 그 조직과 운영에 관한 사항을 규정함을 목적으로 한다.</p>

				<p>제2조(감독) 생활관장(이하“관장”이라한다)은 총장의 명을 받아 생활관의 제반사항을 통괄하고 감독한다.</p>

				<p>제3조(개관기간) 생활관의 개관기간은 학기와 방학 기간으로 구분 하되, 관장은 필요에 따라 방학 중의 개관기간을 연장, 단축 또는 휴관할 수
					있다.</p>

				<p>제4조(이용제한) 생활관의 관사 및 시설물의 이용은 관생에 한한다. 다만, 관장이 교육의 목적과 부합하다고 인정하는 경우에는 시설 사용을 허가할
					수 있다.</p>

				<p>제5조(관생활동) 질서있고 명랑한 생활을 도모하고 학문의 연구와 교양의 함양을 위한 관생의 활동은 관장이 인정하는 벙위 내에서 허용한다.</p>


				<h4>제 2 장 운영위원회</h4>

				<p>제6조(운영내규) 관장은 면학 분위기 조성과 생활관의 질서를 유지하기 위하여 생활관 운영내규를 정할 수 있다.</p>

				<p>제7조(위원회의 설치) 생활관운영의 기본방침과 중요사항을 심의하기 위하여 운영위원회(이하 "위원회"라 한다)를 둔다. </p>

				<p>제8조(위원회의 구성)
				<ol>
					<li>①위원장은 학생처장으로 하며 부위원장은 관장으로 한다.</li>
					<li>②위원회는 위원장이 위촉하는 10인 이내의 위원으로 구성한다.</li>
					<li>③위원회의 사무처리를 위하여 간사를 두며, 간사는 생활관 행정팀장으로 한다.</li>
				</ol>
				</p>

				<p>제9조(심의사항) 위원회는 다음 각호의 사항을 심의한다.</p>
				<ol>
					<li>1. 생활관 규정의 제정 및 개정</li>
					<li>2. 관생수칙의 제정 및 개정</li>
					<li>3. 예산 및 결산</li>
					<li>4. 관생이 부담하는 생활관비</li>
					<li>5. 기타 중요사항</li>
				</ol>

				<p>제10조(회의) 위원회의 회의는 필요에 따라 위원장이 소집하고 재적위원 과반수의 출석과 출석위원 과반수의 찬성으로 의결한다.</p>

				<h4>제 3 장 조직</h4>

				<p>
					제11조(직제) (조명칭변경 2015.7.24.) (개정 2015.7.24.)
				<ol>
					<li>①관장을 두고 필요에 따라 관장을 보좌하는 부관장을 둘 수 있다.</li>
					<li>②관장은 교수 이상의 교원 또는 3급 이상의 직원으로 보하고, 부관장은 부교수 이상의 교원 또는 4급 이상의 직원으로 보하고, 행정팀장은
						5급 이상의 직원으로 보하며 총장이 임명한다.
					</li>
				</ol>
				</p>

				<p>
					제12조(관장의 직무) ①관장은 소속직원 및 생활관의 용원을 지휘감독 하며 관생을 지도하고 생활관의 관리운영에 관한 사항을 결정한다.
				<ol>
					<li>②관장은 관생 생활관비등 중요사항에 대해서는 운영위원회의 심의를 거쳐 총장에게 보고하여야 한다.</li>
					<li>③관장은 관생 선발 및 퇴사에 관한 사항을 결정한다.</li>
					<li>④관장은 기타 필요하다고 인정되는 사항을 결정할 수 있다.</li>
				</ol>
				</p>

				<h4>제 4 장 입사 및 퇴사</h4>

				<p>
					제13조(입사자격)
				<ol>
					<li>
						①신입생 및 재학생으로서 다음 각 해당자는 우선순위로 입사할 수 있으며 세부사항은 운영 내규에 따른다.
						<ol>
							<li>제1순위 : 학칙에 의거 생활관 우선 배정이 허가된 장학생</li>
							<li>제2순위 : 신체장애자,국민기초생활보장수급자, 아동복지시설퇴소자(증빙서류 제출 요)</li>
						</ol>
					</li>
					<li>②최종학기 성적 평점 2.5 이상인자로서 (신입생은 입학 성적)성적 상위자</li>
				</ol>
				</p>


				<p>
					제14조(입사자격의 제한) 다음 각호에 해당하는 자는 입사할 수 없다.

				<ol>
					<li>1. 학칙에 의한 징계처분 및 학사경고를 받고 1년이 경과하지 않은 자</li>
					<li>2. 생활관에서 퇴사 처분을 받은 자</li>
					<li>3. 법정 전염병 환자, 보균자 또는 정신질환자</li>
					<li>4. 휴학중인 자</li>
					<li>5. 기타 관장이 부적당하다고 인정하는 자</li>
				</ol>
				</p>


				<p>
					제15조(입사절차) ①생활관에 입사하고자 하는 자는 신청기간내 학교홈페이지 이지허브에 접속하여 인터넷 신청을 한다.

				<ol>
					<li>②재학생의 정규입사는 단과대학 및 대학원에서 선발하여 관장이 이를 허가한다.</li>
					<li>③충원입사생 및 정규입사생(신입생)은 행정팀에서 선발하여 입사를 허가한다.</li>
				</ol>
				</p>

				<p>제16조(입사등록) 인터넷으로 입사허가자 공지후 입사허가자는 등록기간내 입사등록을 해야하며 입사등록하지 아니하거나 미 입사자는 포기한 것으로
					본다.</p>

				<p>
					제17조(퇴사처분) 관생으로서 다음 각호에 해당할 때는 관장은 퇴사처분을 할 수 있다.

				<ol>
					<li>1. 관생수칙을 위반하거나 관내질서를 문란케 한 자</li>
					<li>2. 생활관비 체납자</li>
					<li>3. 삭제 2014.1.28</li>
					<li>4. 제14조 각호의 규정에 해당하는 사실이 발생한 자(개정 2014.1.28)</li>
					<li>5. 기타 관장이 부적당하다고 인정하는 자</li>
				</ol>
				</p>

				<p>제18조(퇴사신고) 관생이 퇴사하는 경우에는 퇴사결정일로부터 2일 이내에 담당직원으로부터 공용물품의 반납확인을 받아 관장에게 제출한 후
					퇴사한다. </p>

				<p>제19조(입사기간) (조명칭변경 2014.1.28) 입사기간은 학기단위를 원칙으로 하며, 방학기간은 별도 내규로 정한다.(개정
					2014.1.28)</p>

				<p>제20조(경비부담) 생활관의 시설비, 시설보수비 및 보조를 받은 경비 이외의 생활에 필요한 경비는 관생이 부담한다.</p>

				<p>
					제21조(생활관비)
				<ol>
					<li>①생활관비는 생활관 관리 및 운영에 필요한 제반 관리비로 한다.(개정 2014.1.28)</li>
					<li>②생활관비는 납입기간 내 징수한다.</li>
				</ol>
				</p>

				<p>
					제22조(생활관비 환급)
				<ol>
					<li>①관리비는 환급하지 않는 것을 원칙으로 한다. 다만 휴학 또는 질병 등 부득이한 이유로 중도 퇴사 시 교내 등록금 반환기준에 따라 환급할
						수 있으며 기물파손 및 분실이 있을 때 해당금액을 공제한다.
					</li>
					<li>②삭제 2014.1.28</li>
				</ol>
				</p>

				<p>제23조(예산과 결산) 관장은 매 연도말 당해 수입 과 지출에 관한 결산보고서 및 차년도 예산안을 편성하여 운영위원회의 심의를 거쳐 총장에게 보고
					하여야 한다.</p>

				<p>제24조(결식) 삭제 2014.1.28</p>


				<h4>부칙</h4>

				<ol>
					<li>(1) 이 규정에 명시되지 아니한 사항은 운영위원회의 결의에 따른다.</li>
					<li>(2) (시행일) 이 규정은 1995년 6월 1일부터 시행한다.</li>
				</ol>

				<ul>
					<li>부칙<br>(시행일) 이 변경 규정은 2002년 3월 1일부터 시행한다.</li>
					<li>부칙(전부개정 2010.7.30)<br>(시행일) 이 규정은 공포한 날부터 시행한다.</li>
					<li>부칙(2014.1.28 공포)<br>(시행일) 이 규정은 공포한 날부터 시행한다.</li>
					<li>부칙(2015.7.24 공포)<br>(시행일) 이 규정은 2015년 8월 1일부터 시행한다.</li>
				</ul>

			</div>

			<br><br><br>
		</div>
		<!-- e : sub contents -->

	</div>
</div>
<!-- e : contents -->


<!-- s : footer -->
<jsp:include page="../bottom.jsp"/>
<!-- e : footer -->


<script>
	$(function () {
		$("body").on("click", ".guide-tab li a", function (e) {
			e.preventDefault();

			var target = $(this).attr("href");
			console.log(target);

			$(".guidebox").hide();
			$(target).show();
		});

		$(".other-site").click(function () {
			$(".link-list").toggle();
		});
	});
</script>